/* Cancel Button */
"Cancel" = "Obustavi";

/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Foto-galerija";

/* Text field to enter a description */
"Add a description" = "Dodaj opis";

/* Text messages app name */
"Message" = "Poruke";

/* Share photo or video button */
"Share post" = "Podijeli objavu";

/* Select a location button */
"Tag a location" = "Označi lokaciju";

/* Share Title */
"Share" = "Podijeli";

/* Preparing Title */
"Preparing..." = "Priprema se...";
